<?php include('includes/header.php'); ?>
<link rel="stylesheet" href="css/style.css">

<section class="innerpage" style="margin-top: 100px;">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="innerpage-section-title">
                 <h3>नागरिक बडापत्र</h3>
             </div>
         </div>
     </div>
     <hr>
     <div class="row">
       <div class="col-md-12">
        <div class="innerpage-section-detail">
            <table id="citizencharter">
                <tbody>
                    <tr>
                        <td class="header" colspan="12">नागरिक वडापत्र</td>
                    </tr>
                    <tr class="mainRow">

                        <td>क्रम</td>
                        <td>सेवा सुविधाको
                        किसिम </td>
                        <td>सेवा प्राप्त गर्न पेश गर्नुपर्ने कागजात</td>
                        <td>सेवा प्राप्त गर्न लाग्ने शुल्क र समय </td>
                        <td>सेवा प्रदान गर्ने अधिकारी
                        शुल्क समय शाखा/उपशाखा/इकाई </td>


                    </tr>
                    <tr class="altRow">
                        <td>1</td>
                        <td>नाता प्रमाणित</td>
                        <td>निवेदन, वडाको सिफारिश, स्थलगत सर्जमिन मुचुल्का, निवेदक
                            तथा नाता प्रमाणित गर्नुपर्ने व्यक्तिहरुको नागरिकता/जन्म दर्ता,
                            मृत्युदर्ताको फोटोकपी र ३/३ प्रति पासपोर्ट साईजको फोटो ।
                            (फोटो प्रमाणित गर्नुपर्ने व्यक्ति स्वयं सक्कल कागजात सहित
                            उपस्थित हुनुपर्नेछ )
                        </td>
                        <td>निवेदन दस्तुर रु.
                            १०/– र सिफारिश
                            दस्तुर रु. १०० /–
                            जम्मा ११० /– समय - प्रमाण पुरा
                            भएको निवेदन
                        उपर सोही दिन</td>
                        <td>कार्यकारी अधिकृत
                            वा
                            प्रशासकीय अधिकृत
                        प्रशासन शाखा</td>

                        </tr
                        <tr class="altRow">
                            <td>2</td>
                            <td>जग्गा नामसारी
                            सिफारिश</td>
                            <td>निवेदन, वडाको सिफारिश, निवेदक तथा नामसारी गर्नुपर्ने
                                व्यक्तिको नागरिकता/जन्मदर्ता, मृत्युदर्ता मृतकको २ वा सो
                                भन्दा वढी हकदारहरु भएमा हकदारको उपस्थितिमा
                                मञ्जूरीनामा, जग्गा धनी प्रमाण पुर्जा, एकिकृत सम्पत्ती कर
                                तिरेको रसिद, नाता प्रमाणितको फोटोकपी आवश्यक भएमा
                            नापी नक्सा ।</td>
                            <td>निवेदन दस्तुर रु.
                                ५/– र सिफारिश
                                दस्तुर रु. १००/–
                                जम्मा १०५ समय - प्रमाण पुरा
                                भएको निवेदन
                            उपर सोही दिन </td>
                            <td>कार्यकारी अधिकृत
                                वा
                                प्रशासकीय अधिकृत
                            प्रशासन शाखा</td>

                        </tr>
                        <tr class="altRow">
                            <td>3</td>
                            <td>नाम संशोधन
                            सिफारिश</td>
                            <td>निवेदन, वडाको सिफारीश, नागरिकता/ जन्मदर्ता, नाम
                                संशोधन गर्नुपर्ने कागजात र निवेदकको नागरिकता/ जन्मदर्ता
                                नभएमा पिता/पतिको नागरिकता र विषय अनुसारको अन्य
                            कागजातहरुको फोटोकपी</td>
                            <td>निवेदन दस्तुर रु.
                                ५/– र सिफारिश
                                दस्तुर रु. १००/–
                                जम्मा १०५ मय - प्रमाण पुरा
                                भएको निवेदन
                            उपर सोही दिन  </td>
                            <td>प्रशासकीय अधिकृत
                            प्रशासन शाखा</td>

                        </tr>
                        <tr class="altRow">
                            <td>4</td>
                            <td>छुट जग्गा दर्ता
                            सिफारिश</td>
                            <td>निवेदन, वडाको सिफारिश, स्थलगत सर्जमिन मुचुल्का,
                                फिल्ड बुक, नाता प्रमाणित, मृत्युदर्ता, नागरिकता/ जन्म
                                दर्ता, नापी नक्सा तथा अन्य सो सम्बन्धी आवश्यक
                            लिखतहरुको फोटोकपी</td>
                            <td>निवेदन दस्तुर रु.
                                १० /– र
                                सिफारिश दस्तुर
                                रु. ५ /– जम्मा
                                ५१० /– समय प्रमाण पुरा भएको
                                निवेदन उपर
                                फिल्ड निरिक्षण
                                गर्नुपर्ने अवस्था
                            वाहेक सोही दिन</td>
                            <td>प्रशासकीय अधिकृत
                            प्रशासन शाखा</td>

                        </tr>
                        <tr class="altRow">
                            <td>5</td>
                            <td>विविध उद्योग
                            सिफारिश</td>
                            <td>निवेदन, वडाको सिफारिश, सर्जमिन मुचुल्का,
                                उद्योग संचालन स्थल/घरको लालपुर्जा, एकिकृत
                                सम्पत्ती कर तिरेको रसिद, नागकिता (उद्योग
                                सम्बन्धी शुरु कार्यवाही अन्य विषयगत कार्यालयमा
                                गरिएको भए सोको कागजात तथा विनियम आदी)
                            को फोटोकपी</td>
                            <td>निवेदन दस्तुर रु. १० /– र
                                सिफारिश दस्तुर रु. ५०० /–
                                जम्मा ५१० /– समय प्रमाण पुरा भएको
                                निवेदन उपर सोही
                            दिन</td>
                            <td>प्रमुख
                            प्रशासन शाखा</td>
                        </tr>
                        <tr>
                            <td class="table-footer" colspan="12">नागरिक वडापत्र </td>
                        </tr>
                    </tr>
                </tbody>
            </table>




        </div>
    </div>
</div>


</div>
</section>


<?php include('includes/footer.php'); ?>